{
    "0": "Какие моральные дилеммы сталкиваются герои в фильме 'Сделка'?",
    "1": "Какие операции по карте считаются бесплатными, если оплачиваете покупку кредиткой?",
    "2": "What strategies could a monopolist employ to maintain its market dominance in the face of a new competitor charging 10% less?",
    "3": "Какое наказание предусмотрено за искусственное создание доказательств обвинения?",
    "4": "What are some examples of how market forces have been insufficient to eliminate discrimination against specific groups, despite economic incentives?",
    "5": "Какое наказание предусмотрено за распространение ложной информации о угрозах безопасности граждан?",
    "6": "Какие документы необходимо предоставить для постановки на учет по месту пребывания лиц без гражданства, не осуществляющих трудовую или иную не запрещенную законодательством Российской Федерации деятельность?",
    "7": "What is the formula for estimating the value of a firm's stock using the price/earnings ratio?",
    "8": "What specific disclosures should the advertisement include to comply with the regulations?",
    "9": "What are the conditions under which derivative contracts are considered legal and valid according to the given context?",
    "10": "What is the required rate of return (discount rate) for the stock in Figure 11.6?",
    "11": "Какой тип опциона (колл или пут) будет в деньгах, если текущая цена актива выше страйка?",
    "12": "What specific conditions might SEBI impose when recognizing certain entities as distinct and separate under the validity of agreements or treaties?",
    "13": "What are the conditions under which a promoter or promoter group can make an institutional placement programme?",
    "14": "Какие действия могут быть квалифицированы как угроза или насильственные действия в связи с осуществлением правосудия или производством предварительного расследования?",
    "15": "What is the impact of a 1% increase in interest rates on the value of a bond with a medium maturity, according to Vanguard's data?",
    "16": "Какие активы из предложенного списка наиболее подходят для пассивной части портфеля, учитывая текущие риски и ограничения?",
    "17": "What are the most common benchmark indices used in benchmarked instruments?",
    "18": "Какие ситуации могут быть достаточными основаниями для продажи акций из вашего портфеля, несмотря на долгосрочную стратегию?",
    "19": "Какое наказание предусмотрено за повторное совершение данного деяния?",
    "20": "What are the conditions specified by SEBI for the reporting of trades on recognized stock exchanges or other platforms?",
    "21": "What is the marginal utility of the fifth movie José attends?",
    "22": "What are the two basic types of nontransaction deposits?",
    "23": "Какие виды государственных облигаций позволяют защититься от инфляции?",
    "24": "What is the difference between compound growth rates and compound interest rates?",
    "25": "What is the relationship between the points on the indifference curves Uh and Um, and how does it relate to the concept of utility?",
    "26": "What is the price elasticity of demand for the band's tickets, and how does it affect the band's decision on ticket pricing?",
    "27": "Какие конкретные натуральные показатели наиболее часто используются в прогнозировании отраслевыми аналитиками для промышленных секторов?",
    "28": "What are the main arguments against dumping in the context of trade protectionism?",
    "29": "What is the primary difference between the income statement and the classified balance sheet?",
    "30": "Какие преимущества имеет использование дебетовой карты или накопительного счета для накопления процентов?",
    "31": "What is the inflation rate for the period from year 2 to year 3 based on the given price indices?",
    "32": "How does a shift in perceived demand affect the firm's pricing strategy in a monopolistically competitive industry?",
    "33": "Какие специфические мультипликаторы наиболее часто используются для оценки компаний в сегменте Upstream нефтегазовой отрасли?",
    "34": "What is the minimum period after which a valuer can be reappointed by an InvIT?",
    "35": "What are the potential long-term effects of protectionist policies on the German and Czech economies, specifically in terms of job creation and economic growth?",
    "36": "What measures can be taken to mitigate the increased moral hazard incentives for large financial institutions to take on greater risk?",
    "37": "What are some ways to increase income to afford more of the things we want?",
    "38": "What are the conditions under which SEBI can agree to a settlement proposal for defaults?",
    "39": "Какие нефинансовые факторы наиболее важны для понимания истории развития компании?",
    "40": "Какие действия могут привести к наказанию за незаконное перемещение носителей с государственной тайной за пределы России, если они не предусмотрены статьями 189, 226.1, 275, 276 и 283.1 Уголовного кодекса?",
    "41": "Какое максимальное наказание предусмотрено за данное преступление?",
    "42": "What is the difference between a listed and an unlisted depository receipt?",
    "43": "How can government policies influence the supply of nurses in the healthcare sector?",
    "44": "What are some common motives for day traders, and how do they differ from those of long-term investors?",
    "45": "Какое наказание предусмотрено за изготовление и сбыт поддельных акцизных марок, специальных марок или знаков соответствия, защищенных от подделок?",
    "46": "Какое наказание предусмотрено за деяния, предусмотренные частью первой статьи, совершенные в значительном размере?",
    "47": "Какие риски связаны с инвестициями в корпоративные облигации по сравнению с государственными облигациями?",
    "48": "Какой размер позиции следует использовать, чтобы минимизировать риски при высокой волатильности?",
    "49": "Какие изменения в законодательстве были внесены Федеральным законом от 08.12.2003 N 162-ФЗ?",
    "50": "What is the impact of capital mobility on the exchange rate in the foreign exchange market?",
    "51": "Какие основные методы используются для определения уровней поддержки и сопротивления?",
    "52": "What is the primary reason why the payback period method is criticized for not differentiating between Projects B and C?",
    "53": "Какие месяцы считаются квартальными для расчетных фьючерсов?",
    "54": "What is the cash conversion cycle for Clear Lake Sporting Goods?",
    "55": "What does the downward slope of the aggregate demand curve in Figure 24.4 indicate about the responsiveness of aggregate demand to changes in price levels?",
    "56": "What is the role of a merchant banker in the filing process of an offer document with SEBI?",
    "57": "Какие темы в области инвестиций и трейдинга освещены в рубрике «Обучение» БКС Экспресс?",
    "58": "Какие операции не относятся к льготному периоду и могут привести к уплате процентов?",
    "59": "What are the key challenges in accurately determining the 'cost of production' for foreign firms exporting to the United States?",
    "60": "What is the GDP of the nation described in the first paragraph?",
    "61": "How has the availability of technology, such as laptops, impacted the education sector in remote areas like Ghana?",
    "62": "Как интуиция может помочь в принятии решений на биржевой торговле?",
    "63": "Какое наказание предусмотрено для гражданина Российской Федерации, который выезжает из страны, несмотря на ограничения, связанные с государственной тайной?",
    "64": "How does the increase in federal outlays for education, training, employment, and social services from 2014 to 2021 compare to the increase in total federal outlays for major physical capital investment during the same period?",
    "65": "Какие действия могут освободить лицо от уголовной ответственности по статье, предусмотренной частями первой-четвертой?",
    "66": "Какие должности в Российской Федерации устанавливаются для непосредственного исполнения полномочий государственных органов?",
    "67": "How can governments and policymakers best regulate and invest in human capital to manage employment shifts caused by globalization and technological advancements?",
    "68": "What is the primary reason why economic entities with a surplus in their budget are willing to lend money in the market for loanable funds?",
    "69": "Какой брокер или управляющая компания (УК) лучше выбрать для открытия ИИС-3, если я хочу самостоятельно управлять своими инвестициями?",
    "70": "Какое наказание предусмотрено за деяние, совершенное группой лиц по предварительному сговору?",
    "71": "What types of investments do insurance companies typically make with their reserves?",
    "72": "What is the marginal revenue for the monopolistic competitor at the point where the quantity is 80 units?",
    "73": "Какие виды страхования вы считаете наиболее важными для защиты вашего здоровья и имущества?",
    "74": "Как вы думаете, почему ребенок не хочет тратить свои деньги?",
    "75": "What are the potential risks and challenges that could arise from Robinson's agreement with Friday, especially regarding the repayment of the loan?",
    "76": "What are the potential long-term economic impacts of the government bailout of Fannie Mae and Freddie Mac?",
    "77": "What is the real interest rate for a specified period of time?",
    "78": "What is the primary difference between commodity money and fiat money?",
    "79": "Какие факторы могут влиять на скорректированную EPS в секторе consumer discretionary?",
    "80": "What is the difference between absolute and comparative advantage in the context of international trade?",
    "81": "How does the allocative inefficiency in a monopolistically competitive industry compare to that in a monopoly?",
    "82": "Какие органы имеют право изменять обязанности условно осужденного в течение испытательного срока?",
    "83": "What are the potential long-term effects of partial inflation indexing on the economy, particularly for small businesses and financially unsophisticated individuals?",
    "84": "Какие меры могут быть приняты для предотвращения дачи взятки должностному лицу?",
    "85": "How does the shift in the supply of unskilled labor affect the wages and employment opportunities for native-born workers in the United States?",
    "86": "What are the two main reasons why inflation may persist over time according to the provided context?",
    "87": "What is the effect on the domestic currency when domestic interest rates rise due to an expected increase in inflation, compared to when they rise due to a higher real interest rate?",
    "88": "What is the difference between the marginal revenue product (MRPL) and the marginal revenue (MR) for the firm in the given context?",
    "89": "Какую долю дивидендов вы рекомендуете выводить для новичков, чтобы они могли убедиться в правильности своей инвестиционной стратегии?",
    "90": "How does the Midpoint Method for Elasticity account for changes in ticket prices at the Super Bowl?",
    "91": "What is the initial tenure for the standardized contracts for lending/borrowing transactions?",
    "92": "What is the cost of reducing garbage by the fifth five tons for Elm trees?",
    "93": "What are the key responsibilities of the trustee or sponsor in the exit process of an AIF with a closed-ended scheme?",
    "94": "What are the key quantitative and qualitative requirements that a company must continuously comply with to maintain its listing on the Stock Exchange, as specified by SEBI?",
    "95": "How does the combination of underwriting and research in investment banks lead to potential conflicts of interest, and what are the primary incentives behind these conflicts?",
    "96": "How can the government effectively incentivize flu vaccinations to achieve the socially optimal quantity?",
    "97": "What are some specific public policies that have been implemented in the United States to reduce earnings gaps between men and women?",
    "98": "What is the predicted monthly revenue for the Fortune 500 company if it spends $80,000 on advertising?",
    "99": "Какое максимальное наказание предусмотрено за данное преступление?"
}